<script>
</script>

<div class="container mx-auto">
  <div class="md:max-w-screen-xl m-auto w-11/12 xl:w-full mx-auto pt-16 px-5">
    <div class="pt-4 pb-6 md:pb-8 lg:pb-10 xl:pb-12">
      <p class="text-gray-500 text-lg uppercase leading-tight mb-4">Начнем</p>
      <h1 class="xl:text-5xl text-3xl font-extrabold text-gray-800">
        Часто задаваемые вопросы
      </h1>
    </div>
    <div>
      <div class="mx-auto">
        <ul class="bg-gray-100 rounded">
          <li
            class="border-gray-200 border-solid border-b xl:p-8 lg:p-8 md:p-8 sm:p-8 p-4 rounded"
          >
            <p class="text-gray-800 text-2xl xl:w-10/12 w-full mb-4">
              Я забронировал тур, но не получил никаких документов, что делать?
            </p>
            <div class="xl:w-10/12 w-full text-gray-600 text-base leading-8">
              После бронирования тура на сайте в течение 72 часов вы получите
              письмо с подтверждением бронирования (бронирование подтверждает
              туроператор). В период праздников этот срок может быть увеличен.
              Наш менеджер отслеживает ваше бронирование и оповестит вас звонком
              при изменении его статуса.,<br /> <br />

              Сроки выписки документов на вылет/прилет могут быть длительными.
              Как правило полный пакет документов турист получает за 1-2 дня до
              вылета. После получения документов, сверьте их со списком: <br />
              <br />
              <ul class="mx-5">
                <li>авиабилеты на всех вылетающих;</li>
                <li>ваучер на проживание в отеле;</li>
                <li>страховка на всех туристов;</li>
                <li>ваучер на трансфер.</li>
              </ul>

              <br />
              Поступление документов отслеживается в личном кабинете. В том случае,
              если в оговоренный срок не приходит никаких писем, проверьте папку
              “Спам”.<br /><br />

              При возникновении дополнительных вопросов, свяжитесь с вашим
              персональным менеджером удобным для вас способом. Приятной
              поездки!
            </div>
          </li>
          <li
            class="border-gray-200 border-solid border-b xl:p-8 lg:p-8 md:p-8 sm:p-8 p-4"
          >
            <p class="text-gray-800 text-2xl xl:w-10/12 w-full mb-4">
              Что делать, если оплаченный тур не был подтвержден?
            </p>
            <p class="xl:w-10/12 w-full text-gray-600 text-base leading-8">
              В случае, если в выбранном отеле нет мест, то менеджер предложит
              вам варианты размещения в других равнозначных отелях (стоимость
              для вас не изменится). В том случае, если найти альтернативу не
              удается, деньги будут возвращены на карту в течение 72 часов. <br
              /> <br />
              При возникновении дополнительных вопросов, свяжитесь с вашим персональным
              менеджером удобным для вас способом. Приятной поездки!
            </p>
          </li>
          <li
            class="border-gray-200 border-solid border-b xl:p-8 lg:p-8 md:p-8 sm:p-8 p-4"
          >
            <p class="text-gray-800 text-2xl xl:w-10/12 w-full mb-4">
              Какие документы взять с собой в аэропорт?
            </p>
            <div
              class="xl:w-10/12 lg:w-10/12 w-full text-gray-600 text-base leading-8"
            >
              Перед вылетом проверьте полный комплект документов: <br /> <br />

              <ul>
                <li>
                  заграничный паспорт (для поездок за рубеж). Важно! Срок
                  действия паспорта должен соответствовать правилам принимающей
                  стороны;
                </li>
                <li>паспорт РФ (для поездок по России);</li>
                <li>
                  туристический ваучер (ваучер на проживание в отеле и на
                  трансфер);
                </li>
                <li>обязательный медицинский страховой полис;</li>
                <li>виза (при необходимости).</li>
              </ul>
              <br />
              При возникновении дополнительных вопросов, свяжитесь с вашим персональным
              менеджером удобным для вас способом. Приятной поездки!
            </div>
          </li>
          <li
            class="border-gray-200 border-solid border-b xl:p-8 lg:p-8 md:p-8 sm:p-8 p-4 rounded"
          >
            <p class="text-gray-800 text-2xl xl:w-10/12 w-full mb-4">
              Какие достопримечательности посмотреть в путешествии?
            </p>
            <p
              class="xl:w-10/12 lg:w-10/12 w-full text-gray-600 text-base leading-8"
            >
              Чтобы тур прошел ярче и остался в памяти на долгие годы, в нашем
              агентстве мы разрабатываем индивидуальные маршруты для туристов.
              <br /><br />
              Создание маршрута означает, что вы отправитесь в увлекательное путешествие,
              в котором лучше познакомитесь с местной культурой, историей и насладитесь
              каждой минутой, проведенной на отдыхе. Разработка маршрута производится
              индивидуально на основе предпочтений туристов. А теперь замечательная
              новость: всё лето для наших покупателей разработка индивидуального
              маршрута проводится в подарок!
              <br /><br />

              При возникновении дополнительных вопросов, свяжитесь с вашим
              персональным менеджером удобным для вас способом. Приятной
              поездки!
            </p>
          </li>
        </ul>
      </div>
    </div>
  </div>
</div>
